import CustomButtom from "./CustomButton";

const Example2 = () => {
	return (
		<>
			<p>
				Купить котенка в Москве – настоящее удовольствие для покупателя. И даже
				если он не планирует заниматься разведением, все равно найдет себе
				четвероногого друга. На сайте Кошки-в-доме.ру представлены объявления от
				заводчиков и хозяев, желающих сбыть котят. Также вы можете найти в
				категории объявления о продаже котят породы мейн кун, ориентальная
				кошка, британская короткошерстная, персидская, абиссинская. Котята всех
				пород имеют разный возраст, окрас, пол, цену.
			</p>
			<CustomButtom />
		</>
	);
};

export default Example2;